<template>
    <div class="section white case_item_1">
        <b-container fluid>
            <b-row>
                <b-col class="about_1-row-left">
                    <h4>О нас</h4>
                    <h1>Мы классные</h1>
                    <p>22 специалиста в сфере программирования и управления проектами. Наша команда принимала участие в создании крупных веб-сервисов, нами разработано большое количество модулей для различных мобильных приложений (от служб знакомств до приложений экстренной связи). В составе команды разработчики разного уровня - 2 Senior, 4 Middle, 8 Junior, а также специалисты иных связанных отраслей и помощники, без которых мы не смогли бы работать! Мы работаем в формате DevOps и управляем процессами программирования по собственной технологии распределения трудозатрат PlatoonDevs.</p>
                </b-col>
            </b-row>
        </b-container>  
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>